{
    "date": "2022.10.05",
    "new": [
        {
            "seq": 1,
            "title": "「鹽埕世界盃奶茶節」10月1日開跑  高科大串聯鹽埕商家邁大步",
            "content": "高雄市鹽埕區在地社團「鹽埕研究社」創辦人蕭清元創立鹽埕奶茶節活動，今年邁入第三屆，原目的為再現鹽城歷史風華，近年蔚為風氣規模漸盛，今年聯手國立高雄科技大學人文社會學院，以「鹽埕世界盃奶茶節」為概念，進行相關的活動設計。恰逢10月7日起台灣設計展將在駁二周邊場域盛大登場，奶茶節一連串結合設計、創意、行銷、故事的動態策展，重現老鹽埕風華，創造新鹽埕商機。高雄鹽埕區的新樂街可說是全台最密集的「奶茶一條街」，它的前身其實是「黃金街」、「金仔街」，被譽為全高雄最貴氣的銀樓街道，近幾年由幾家老字號奶茶店...",
            "date": "2022-10-03 "
        },
        {
            "seq": 2,
            "title": "玉荷包酸啤酒勇奪WBA世界最佳啤酒大獎  高科大與自由人釀造同賀",
            "content": "國立高雄科技大學研發成果再創國際佳績！高科大與高雄精釀啤酒品牌「自由人釀造」聯手研發的玉荷包酸啤酒Chill 53參加2022年英國WBA(WORLD BEER AWARDS)大賽，不但獲得台灣區野生/酸啤酒增味組(FLAVOURED WILD/SOUR BEER)國家優勝與金獎，又於8月25日獲得世界最佳啤酒大獎(World's Best Flavoured Wild & Sour Beer)，是本屆比賽台灣唯二、高雄唯一取得該類型世界最佳獎項。高科大海洋科技發展處致力於扶植海洋類相關領域...",
            "date": "2022-09-30 "
        },
        {
            "seq": 3,
            "title": "全國首創師資生結合水域安全課程  「未來老師們」直呼太受用",
            "content": "每年寒暑假溺水事件頻傳，教育部長久以來相當重視校園安全議題，尤其是水域安全的宣導與落實刻不容緩。國立高雄科技大學師資培育中心創全國先例，與海洋事務與產業管理研究所一起合作，將開放水域安全結合師資培育課程，讓這群「未來的老師」除了傳授該領域的專業知識，也成為具備水域安全知識與海洋素養的推廣種子。由於高科大擁有豐沛的產業教育能量，在110學年度獲教育部核定成立師資培育中心，為國內技術型高中充實專業教師資源。在高科大師資培育中心成立滿一週年、邁入第二年之際，中心主任吳俊憲教授開創性結合高科大獨創的...",
            "date": "2022-09-25 "
        },
        {
            "seq": 4,
            "title": "高科大攜手美商達爾科技簽署MOU 強化產學合作培育半導體人才",
            "content": "因應半導體產業趨勢，搶先布局前瞻人才培育與先進製程，美商達爾集團與國立高雄科技大學昨(22)日就半導體與智慧製造的教學研究、技術交流與產學合作等方向，簽署雙方產學合作備忘錄。高科大成為達爾集團在南台灣的第一所重點合作學校，將可有效整合學術與實務資源，強化產學合作機制，開創南台灣學府共同投入半導體領域教研合作，落實產學接軌。達爾集團(Diodes Inc.)為美國NASDQ上市的IDM(整合元件製造)半導體製造及設計綜合型公司，產品涵蓋廣泛領域包括分離、邏輯、類比及混合訊號半導體市場，亦為消費...",
            "date": "2022-09-23 "
        },
        {
            "seq": 5,
            "title": "高科大澎湖縣府守護海洋 清除海底覆網4年累積10萬公斤廢具",
            "content": "國立高雄科技大學在澎湖縣政府及行政院農業委員會的支持下，20日下午於澎湖馬公機場二樓候機區盛大舉行「清除海底覆網之教育宣導及培訓計畫」成果發表會，澎湖縣長賴峰偉表示，四年來已清除約10萬公斤的海洋廢棄網具，遠遠超過過去20年清除量，為歷年來最多。計畫主持人、高科大海洋事務研究中心劉文宏主任表示，各種淨海行動都是為了激起志工自願服務的心，加速澎湖實現「零覆網」。澎湖縣政府與高科大海洋事務研究中心107年開始攜手清除海底覆網，創全國先驅建立志工培訓制度與訓練課程，今年的專案培訓課程再升級，加入珊...",
            "date": "2022-09-21 "
        },
        {
            "seq": 6,
            "title": "高科大清除海底覆網成果發表會  9/20澎湖馬公機場盛大登場",
            "content": "為促進海洋永續發展，國立高雄科技大學在澎湖縣政府、農委會漁業署的支持下，辦理「清除海底覆網之教育宣導及培訓計畫」成效卓著，高科大將於9月20日下午2時於澎湖馬公機場2F候機室舉辦成果發表會，成果作品也在馬公機場展出，將從21日連續展出至26日，向往來澎湖的遊客展現淨海重要性，號召更多人一起來守護海洋。澎湖縣政府與高科大海洋事務研究中心合作已長達四年時間，111年度覆網清除培訓課程於7月7至9日圓滿落幕，在重量級講師帶領下，全員完成室內及水下實際操作。14名完訓學員正式加入「鬼網清除志工團隊」...",
            "date": "2022-09-17 "
        },
        {
            "seq": 7,
            "title": "企業加入淨海行列！ 高科大團隊率10潛水員一小時清55公斤垃圾",
            "content": "維護海洋家園，需要更多熱血義工加入。由澎湖縣政府農漁局主辦、國立高雄科技大學海洋事務研究中心承辦的淨海活動，8月26日在高科大海洋事務與產業管理研究所教授劉文宏帶領下，除了本次清除海底覆網培訓的學員，凱煬太陽能股份有限公司郭昭顯董事長及PIDC國際潛水中心三名職員也加入，一同執行水下覆網巡查並清除海廢，僅花1小時就清出55公斤垃圾，相當驚人，也盼喚起全民意識，共同維護海洋生態。這已經是高科大團隊今年以來執行的第二場淨海活動，繼7月24日到內垵南漁港碼頭清除海廢，日前又再次前往山水漁港執行垃圾...",
            "date": "2022-09-16 "
        },
        {
            "seq": 8,
            "title": "台灣23%河川中重度污染 高科大USR聯手富邦人壽以行動淨溪",
            "content": "台灣有23%的河川達中度及重度污染，其中又以南部污染程度最為嚴重。高科大環安系USR計畫「智慧守望，環境再生(e-WATCHER)」再度聯手富邦人壽，串聯大學、企業與地方共同守護水環境，合作推動「知溪．護溪．做好溪」計畫，希望藉由社區行動，強化水污染辨識與保護意識，透過環境教育與實踐行動，引發在地民眾對於河川保護的認同感。台灣有超過100條的獨立水系，共有約50條主要河川遍布，不僅孕育當地的富饒，更伴隨著人們一同度過成長歲月。隨著經濟發展，部分河川流域並未受到妥善保護，依據2021年環保署重...",
            "date": "2022-09-08 "
        },
        {
            "seq": 9,
            "title": "高科大毅志樓宿舍落成啟用  軒嵐諾壓境新生入宿正常舉行",
            "content": "國立高雄科技大學建工校區歷時7年規劃、興建的「毅志樓」宿舍在八月底 (8月31日) 正式落成啟用，今明二天 (3至4日) 正巧是原定新生入住宿舍的日期，強碰軒嵐諾颱風進逼台灣，高雄偶有強風，但因高雄市政府宣布維持上班上課，因此高科大新生入宿行程不受影響，五校區宿舍全面啟動，包括學長姐及宿舍管理老師，聯手協助新生安頓入宿。接著在週一、週二 (5至6日) 舉辦的新生始業式相關活動，還須視高市府防颱公告彈性做調整。高科大舊毅志樓宿舍從民國64年啟用，陪伴不少莘莘學子在此度過黃金的求學歲月，歷經40...",
            "date": "2022-09-03 "
        },
        {
            "seq": 10,
            "title": "國際創意競賽有焦點  高科大創創中心環保瓶蓋超吸睛",
            "content": "環保趨勢已經從消費端延伸到製造端，國立高雄科技大學創新創業教育中心在跨領域實務專題課程發展出創新的可分解寶特瓶蓋，日前已橫掃亞洲最大的韓國釜山設計競賽 (獲得第三名)、韓國WiC世界創新發明大賽 (獲得第一名)，更是WiC展上今年最吸睛的作品；近期將進軍臺灣國際學生創意設計大賽、James Dyson設計競賽。高科大創創中心指導老師陳建志進一步解釋，這一項發明其實包含二個層面的思考，除了透過「可分解塑膠」來進行環境保護外，高科大的創新團隊更進一步發想的是「要能對生物無害」，因此即使寶特瓶蓋未...",
            "date": "2022-09-02 "
        },
        {
            "seq": 11,
            "title": "高科大響應2030雙語國家政策 辦國小英語營培養海洋永續觀念",
            "content": "高科大外語學院為響應政府推動2030雙語國家與聯合國永續發展政策，期能向下扎根，提早培養小學生英文能力，並提升其海洋環保意識，8月22到26日與高雄市大華國小合辦2022「英」材施教SDGs兒童英語學習營，學生透過遊戲、朗讀比賽培養英文口說能力，成效相當顯著，獲得家長們的熱烈迴響，同時，高科大也善盡大學社會責任，努力實踐聯合國永續發展目標。學習營由高科大學生擔任輔導小老師，帶領小學生結合繪本教材及機器人Zenbo Junior載具，從海洋環境永續發展的概念出發，讓小學生了解(1)海洋廢棄物對...",
            "date": "2022-09-05 "
        },
        {
            "seq": 12,
            "title": "台灣漁貨打國際賽  高科大前進日本國際水產展",
            "content": "台灣漁貨進軍國際市場，漁業署、屏東縣政府以及國立高雄科技大學攜手，將台灣夙負盛名的石斑和鰻魚推向國際市場，在本(8)月24至26日，參加第24屆日本國際水產暨技術展，向超過1萬名國際買家及專業人士推廣台灣優質水產的高品質滋味，帶領MIT的好產品出國打國際賽，積極為國內漁民開拓國際市場。本次前進日本參展的漁產品，除冷凍石斑、冷凍鰻魚外，還有高科大團隊研發的午仔魚即食包一共五種口味，高科大執行教育部USR國際連結型計畫「鄰家好漁」蹲點屏東林邊鄉，在漁貨的品牌包裝、加工開發、通路行銷等，導入多種創...",
            "date": "2022-08-26 "
        }
    ]
}